communications.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Communications</title>
<meta name="generator" content="Org mode" />
<link rel="stylesheet" href="css/org.css" />
</head>
<body>
<div id="preamble" class="status">
<ul class='nav'>
       <li><a href='index.html'>About</a></li>
       <li><a href='resume.html'>Resume</a></li>
       <li><a href='publications.html'>Publications</a></li>
       <li><a href='communications.html'>Communications</a></li>
       <li><a href='bookmarks.html'>Bookmarks</a></li>
 </ul>
</div>
<div id="content">
<h1 class="title">Communications</h1>

<div id="outline-container-orgfd0554d" class="outline-2">
<h2 id="orgfd0554d">Talks</h2>
<div class="outline-text-2" id="text-orgfd0554d">
</div>
<div id="outline-container-orgb1f2b8d" class="outline-3">
<h3 id="orgb1f2b8d">1. Reference energies for valence ionizations and satellite transitions (<a href="slides/01_Satellite_JTMS.pdf">slides</a>)</h3>
<div class="outline-text-3" id="text-orgb1f2b8d">
<p>
Journée "Théorie, Modélisation et Simulation", Strasbourg, France, October 2023
</p>
</div>
</div>
</div>

<div id="outline-container-orgc9e310a" class="outline-2">
<h2 id="orgc9e310a">Posters</h2>
<div class="outline-text-2" id="text-orgc9e310a">
</div>
<div id="outline-container-orgf93bd61" class="outline-3">
<h3 id="orgf93bd61">1. A similarity renormalization group approach to Green's function methods (<a href="poster/01_SRGGW.pdf">poster</a>)</h3>
<div class="outline-text-3" id="text-orgf93bd61">
<ul class="org-ul">
<li>Workshop "Emerging excited-state methods in electronic structure", Toulouse, France, April 2023</li>
<li>Summer school "Modern Wavefunction Based Methods in Electronic Structure Theory", Pisa, Italy, September, 2023</li>
</ul>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<div class='footer'>
                                      Last updated 2023-11-16 Thu 17:39. <br>
                                      Built with <a href="https://www.gnu.org/software/emacs/">Emacs</a> 27.1 (<a href="https://orgmode.org">Org</a> mode 9.3).
                                      </div>
</div>
</body>
</html>
